{
    "Dairesi": "5.Ceza Dairesi",
    "Mahkemesi": "",
    "Mahkeme Günü": "11",
    "Mahkeme Ayı": "01",
    "Mahkeme Yılı": "2021",
    "Suç": "",
    "Dosyanın Daireye Geliş Günü": "",
    "Dosyanın Daireye Geliş Ayı": "",
    "Dosyanın Daireye Geliş Yılı": "",
    "Kanun Yolu": "",
    "Temyiz Eden": "",
    "Dava Türü": " Mahalli mahkemece verilen hükümler temyiz edilmekle dosya incelendi;",
    "Birinci Mahkemesi": "",
    "ictihat": " (AİHS. m. 6) (2709 S. K. m. 38) (5237 S. K. m. 40, 53, 235) (YCGK. 14.10.2003 T. 2003/6-232 E. 2003/250 K.)  Karar: Suçtan zarar gören Hazine vekilinin 20/04/2020 havale tarihli dilekçesinin temyiz iradesi içermediği nazara alınarak, incelemenin müdafin sanıklar hakkında ihaleye fesat karıştırma ve resmi belgede sahtecilik suçlarından kurulan mahkumiyet hükümlerine yönelik temyiz itirazlarıyla sınırlı yapılmasına karar verildikten sonra gereği düşünüldü:  Ceza yargılaması sonucunda mahkumiyet kararı verilebilmesi için suç oluşturan fiilin sanıklar tarafından işlendiğinin hiçbir kuşkuya yer bırakmayacak, herkesi inandıracak biçimde kanıtlanması ve şüphenin masumiyet karinesinin gereği olarak sanıklar lehine değerlendirilmesi gerektiği (Anayasa m. 38/4, Avrupa İnsan Hakları Sözleşmesi m. 6/2, İnsan Hakları Evrensel Beyannamesi m. 11, Medeni ve Siyasi Haklar Sözleşmesi m. 14/2) ancak sanıkların ve tanık ...'ın aşamalarda değişmeyen savunma ve beyanları ile tüm dosya kapsamından sanık ...'ın fiilen firma işleriyle ilgilenmediğinin anlaşılması karşısında, adı geçen sanığın söz konusu belgelerin sahte olduğunu bildiğine ve üzerine atılı ihaleye fesat karıştırma ve resmi belgede sahtecilik suçlarını işlediğine dair kesin, inandırıcı ve yeterli delil bulunmadığı, savunmasının aksine iddianın şüpheli kaldığı, şüpheden sanık yararlanır ilkesi gereğince de beraatine karar verilmesi gerektiği gözetilmeden yanılgılı değerlendirme sonucu yazılı şekilde hakkında mahkumiyet hükümleri kurulması, diğer taraftan TCK'nın 235. maddesinde ihaleye fesat karıştırma halleri yasa koyucu tarafından tahdidi olarak sayılmış olup, maddede sayılan seçimlik hareketlerin ya da faillik durumunun genişletilmesinin anılan Yasanın 2. maddesindeki kanunilik ilkesine aykırılık teşkil edeceği, madde metni gerekçesiyle birlikte incelendiğinde; 2. fıkranın \"a\" ve \"b\" bentlerinde sayılan hallerde ihale sürecinde görev alan ilgili görevlilerin, \"d\" bendinde belirtilen halde ise ihaleye katılan ya da katılmak isteyen kişilerin suçun faili olabileceği, dolayısıyla söz konusu suçun özel faillik niteliği taşıyan kimselerce işlenebileceği, bu itibarla 5237 sayılı TCK'nın 40/2. maddesine göre özgü suç niteliğinde olan, bu nedenle dolaylı failliğe elverişli bulunmayan ve TCK'nın 235/2-(a-2) maddesi uyarınca ihale sürecinde görevli kişiler tarafından işlenebilen ihaleye fesat karıştırma suçunun ihaleye teklif veren sanık tarafından işlenemeyeceği, bu suça iştirak eden diğer kişilerin azmettiren veya yardım eden olarak sorumlu tutulabilecekleri dikkate alındığında kamu görevlileri hakkında açılmış bir kamu davası bulunmaması, faili bulunmayan suça şerikliğin mümkün olmaması gözetilerek unsurları oluşmayan ihaleye fesat karıştırma suçundan dolayı sanık ...'ın beraatine karar verilmesi gerektiği halde yanılgılı değerlendirme sonucu atılı suçtan mahkumiyetine karar verilmesi, ayrıca YCGK'nın 14/10/2003 tarihli ve 232-250 sayılı Kararında belirtildiği üzere, sahtecilik suçlarında belgenin sahte olup olmadığının, sahte ise iğfal kabiliyeti bulunup bulunmadığının tespitinin hakime ve mahkemeye ait bir husus olması nedeniyle sanık ... tarafından düzenlendiği belirtilen sahte belge aslının huzurda incelenip, yapılan gözlemin zapta geçirilmesi, bu durumun gerekçeli kararda tartışılıp sonucuna göre hüküm kurulması gerekirken eksik araştırma sonucu sanık ... hakkında resmi belgede sahtecilik suçundan mahkumiyet hükmü kurulması,  TCK'nın 53. maddesinin Anayasa Mahkemesinin 08/10/2015 tarihli ve 2014/140 Esas, 2015/85 sayılı iptal Kararı doğrultusunda uygulanması lüzumu,  Sonuç: Kanuna aykırı, sanıklar müdafin temyiz itirazları bu itibarla yerinde görülmüş olduğundan 5320 sayılı Kanunun 8/1. maddesi de gözetilerek CMUK'nın 321. maddesi uyarınca hükümlerin BOZULMASINA 11/01/2021 tarihinde oybirliği ile karar verildi. (¤¤)"
}